[
  "obsidian-minimal-settings",
  "darlal-switcher-plus",
  "dataview",
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "heatmap-calendar"
]